export const newsItems = [
  {
    id: 0,
    heading: `В деревне Бабкино небывалый урожай капусты`,
    name: `Валерий Петриченко`,
    isRead: false,
    date: `02 декабря 2020 22:52`,
    text: [
      `Небывалым скандалом окончилась футбольная игра между футбольными клубами “Факел” и “Пламя”. На 85 минуте в ворота гостей был назначен пенальти.`,
      `Полузащитник гостей приготовился ударить по мячу, но озорной пес Тузик схватил его за бутсу, снял с ноги и был таков.`
    ]
  },
  {
    id: 1,
    heading: `Спортивная битва переросла в массовую драку`,
    name: `Алина Ткачева`,
    isRead: false,
    date: `02 декабря 2020 22:52`,
    text: [
      `Небывалым скандалом окончилась футбольная игра между футбольными клубами “Факел” и “Пламя”. На 85 минуте в ворота гостей был назначен пенальти.`,
      `Полузащитник гостей приготовился ударить по мячу, но озорной пес Тузик схватил его за бутсу, снял с ноги и был таков.`
    ]
  },
  {
    id: 2,
    heading: `Спортивная битва переросла в массовую драку`,
    name: `Алина Ткачева`,
    isRead: false,
    date: `2020-04-12T14:48:00.000Z`,
    text: [
      `Небывалым скандалом окончилась футбольная игра между футбольными клубами “Факел” и “Пламя”. На 85 минуте в ворота гостей был назначен пенальти.`,
      `Полузащитник гостей приготовился ударить по мячу, но озорной пес Тузик схватил его за бутсу, снял с ноги и был таков.`
    ]
  }
];
